export default {
  nav: {
    home: 'Αρχικη',
    apartments: 'Διαμερισματα',
    halkidiki: 'Χαλκιδικη',
    contact: 'Επικοινωνια',
  },
  home: {
    quickLinks: {
      t1: 'Κάντε Κράτηση',
      t2: 'Δείτε τα Διαμερίσματα',
      t3: 'Τιμές και Προσφορές',
    },
    complex: {
      h: 'ΤΟ ΣΥΓΚΡΟΤΗΜΑ',
      h1: 'Στο κέντρο της πόλης',
      p1:
        'Τα διαμερίσματα TOULIS Apartments βρίσκονται στο Πολύχρονο, στο πρώτο πόδι της Χαλκιδικής, στην Κασσάνδρα',
      h2: 'Κοντά στην παραλία',
      p2: 'Μόνο 200μ. μακριά από τη θάλασσα.',
      h3: 'Κοντά σε...',
      p3:
        'Εστιατόριο: 20μ., Cafe-bar: 30μ., Supermarket: 50μ., Φαρμακείο: 30μ., Φούρνος: 10μ.',
      h4: 'Ευχάριστη διαμονή',
      p4:
        'Ένα ήσυχο και όμορφο περιβάλλον διατηρείται για χρόνια σε ένα χώρο γεμάτο φιλοξενία για να απολαύσετε τις διακοπές σας ξεκούραστα και όμορφα.',
    },
  },
  apartments: {
    h1: 'ΠΑΡΟΧΕΣ ΚΑΙ ΥΠΗΡΕΣΙΕΣ',
    h1li1: 'Reception',
    h1li2: 'Κήπος',
    h1li3: 'Playground',
    h1li4: 'Γήπεδο Μπάσκετ',
    h1li5: 'BBQ',
    h1li6: 'Πάρκινγκ',
    h1li7: 'Πλήρως Εξοπλισμένη Κουζίνα',
    h1li8: 'Ψυγείο',
    h1li9: 'Τηλεόραση',
    h1li10: 'Air Condition',
    h1li11: 'Μπάνιο',
    h1li12: 'Wi-Fi',
    h2: 'ΤΙΜΕΣ ΚΑΙ ΕΙΔΙΚΕΣ ΠΡΟΣΦΟΡΕΣ',
    h2p1a: 'Ειδική προσφορά',
    h2p1b: 'για τον Μάιο:',
    h2p2a: '25€',
    h2p2b: '/ νύχτα',
  },
  halkidiki: {
    aboutHalkidiki: {
      h: 'Χαλκιδικη',
      p1:
        'Ο νομός της Χαλκιδικής απαρτίζεται από τρεις χερσονήσους: την Κασσάνδρα, τη Σιθωνία και την Άθω.',
      p2:
        'Η Χαλκιδική προσελκύει κάθε χρόνο μεγάλο αριθμό τουριστών καθώς προσφέρει μοναδικό φυσικό περιβάλλον, απόμερους κολπίσκους, κρυστάλλινα νερά, όμορφα νησάκια και χωριά όπου μπορεί κανείς να θαυμάσει την παραδοσιακή αρχιτεκτονική. Επίσης, συνδυάζει τη θάλασσα με το βουνό, την ειρήνη και τη νυχτερινή ζωή, αρχαία ιστορία και σύγχρονη ζωή. Κάθε πόλη έχει τη δική της μοναδική ιστορία και παράδοση.',
    },
    aboutPolychrono: {
      h: 'Πολυχρονο',
      p1:
        'Η ιστορία του Πολύχρονου ξεκινά από το 650 π.Χ., όταν οι άνθρωποι της Ερετριείς ήρθαν στη χερσόνησο της Κασσάνδρας και ίδρυσαν ως αποικία τους τη Νεάπολη, η οποία παρ όλες τις βαρβαρικές επιδρομές που γνώρισε κατόρθωσε να επιβιώσει μέχρι 540 μ.Χ. όταν καταστράφηκε ολοσχερώς από τους Ούννους.',
      p2:
        'Τον 11ο αιώνα συγκεντρώθηκαν στην περιοχή αυτή γεωκτηνοτρόφοι και έφτιαξαν το χωριό «Πολύχροω», το οποίο ονόμασαν έτσι εξαιτίας των πολλών λουλουδιών που υπήρχαν εκεί.',
      p3:
        'Το χωριό γνώρισε έντονα τον Τουρκικό ζυγό και κατά τη διάρκεια της επανάστασης του 21 πυρπολήθηκε και καταστράφηκε ολοσχερώς από τους Τούρκους.',
      p4:
        'Λίγα χρόνια αργότερα από τους λίγους επιζήσαντες που είχαν καταφύγει αλλού για να σωθούν, γύρισαν και ξαναέφτιαξαν το χωριό που λόγω λεκτικής παραφθοράς ονομάστηκε Πολύχρονο. Σήμερα αποτελεί ένα από τα πιο ξακουστά μέρη της Χαλκιδικής με χιλιάδες επισκέπτες κάθε τουριστική περίοδο που φημίζεται για την μεγάλη παραλία που εκτείνεται κατά μήκος του οικισμού.',
    },
    howToGet: {
      h: 'Πως θα φτασετε στην Χαλκιδικη',
      h1: 'Με αεροπλάνο',
      h1p1:
        'Το Εθνικό Αεροδρόμιο "ΜΑΚΕΔΟΝΙΑ" της Θεσσαλονίκης συνδέεται με τις μεγαλύτερες πόλεις στην Ελλάδα και την Ευρώπη σε καθημερινή βάση (αρκετές πτήσεις). Πληροφορίες για αναχωρήσεις και αφίξεις +30 2310 473212',
      h1p2:
        'Τα ταξί και τα λεωφορεία σας μεταφέρουν από το αεροδρόμιο προς το Σταθμό Υπεραστικών Λεωφορείων Χαλκιδικής (ΚΤΕΛ) στη Θεσσαλονίκη. Εκεί μπορείτε να πάρετε το λεωφορείο για να φτάσετε στον προορισμό της επιλογής σας.',
      h2: 'Με τρένο',
      h2p1:
        'Δεν υπάρχει σιδηροδρομικό δίκτυο στη Χαλκιδική. Οι ταξιδιώτες που έρχονται με το τρένο από άλλα μέρη της Ελλάδα ή από το εξωτερικό, φτάνουν στον Σιδηροδρομικό Σταθμό της Θεσσαλονίκης. Μετά την άφιξή του στο σιδηροδρομικό σταθμό της Θεσσαλονίκης, πάρτε ένα ταξί ή το λεωφορείο για να φτάσει στον Σταθμό Υπεραστικών Λεωφορείων Χαλκιδικής (ΚΤΕΛ) στη Θεσσαλονίκη, και στη συνέχεια να πάρετε το λεωφορείο για να φτάσετε Χαλκιδική.',
      h2p2:
        'Σιδηροδρομικός Σταθμός της Θεσσαλονίκης - Πληροφορίες: +30 2310 517517, 517518',
      h3: 'Με λεωφορείο',
      h3p1:
        'Όλα τα χωριά και τις παραλίες της Χαλκιδικής συνδέονται με λεωφορεία με τη Θεσσαλονίκη. Υπάρχουν λεωφορεία που εκτελούν δρομολόγια καθημερινά και αρκετές φορές την ημέρα, όλο το χρόνο.',
      h3p2:
        'Πληροφορίες - Σταθμός Υπεραστικών Λεωφορείων (ΚΤΕΛ) Χαλκιδικής: Σταθμός Θεσσαλονίκης +30 2310 924444, 924445',
      h3p3: 'Σταθμός Πολύγυρου 23710 22309',
      h3p4: 'Σταθμός στα Νέα Μουδανιά 23730 21228',
      h3p5: 'Σταθμός στα Αρνέα 23720 22278',
      h3p6: 'Σταθμός Κασσάνδρεια 23740 22214',
      h4: 'Με αυτοκίνητο',
      h4p1:
        'Η Εγνατία Οδός, η οποία διασχίζει την Ελλάδα από το δυτικότερο άκρο της (Ηγουμενίτσα) - μέχρι τα ανατολικά, Κήποι Έβρου. Είναι ένας σύγχρονος αυτοκινητόδρομος διεθνών προδιαγραφών, εξοπλισμένος με συσκευές και τα συστήματα ασφάλειας που αποσκοπούν στην προστασία και βοήθεια των αυτοκινητιστών. Η Εγνατία Οδός συναντά την Περιφερειακή Οδό της Θεσσαλονίκης, η οποία οδηγεί στην εθνική οδό προς Χαλκιδική.',
      h4p2: 'Από Ιταλία: Ηγουμενίτσα --> Εγνατία Οδός προς Θεσσαλονίκη.',
      h4p3: 'Από Τουρκία: Κήποι --> Εγνατία Οδός προς Θεσσαλονίκη.',
      h4p4:
        'Από Αλβανία: Κακαβιά --> Παλαιά Εθνική Οδός προς Ιωάννινα και μετά Εγνατία Οδός προς Θεσσαλονίκη.',
      h4p5:
        'Από F.Y.R.O.M.: Ευζωνοι --> Παλαιά Εθνική Οδός προς Θεσσαλονίκη μέχρι να φτάσετε στην Εγνατία Οδό.',
      h4p6:
        'Από Βουλγαρία: Προμαχώνας --> Παλαιά Εθνική Οδός προς Θεσσαλονίκη μέχρι να φτάσετε στην Εγνατία Οδό.',
      h4p7: 'Σύνδεση Εγνατίας Οδού με το Οδικό δίκτυο Χαλκιδικής:',
      h4p8: 'Έξοδος Κ1 Θεσσαλονίκη',
      h4p9: 'Έξοδος Κ4 Θεσσαλονίκη',
      h4p10: 'Έξοδος Ρεντίνα',
      h4p11: 'Έξοδος Βρασνά-Ασπροβάλτα',
    },
  },
  contactInfo: {
    h: 'ΣΤΟΙΧΕΙΑ ΕΠΙΚΟΙΝΩΝΙΑΣ',
    h1: 'Διεύθυνση',
    h1p1: 'Πολύχρονο, Κασσάνδρα',
    h1p2: '63085 - Χαλκιδική, Ελλάδα',
    h2: 'Τηλέφωνα',
    h2p1: 'Τηλ.: 23740 51501',
    h2p2: 'Κιν.: 6974 581164',
    h3: 'Διεύθυνση E-mail',
    h3p1: 'toulis79@gmail.com',
  },
  reservationForm: {
    h: 'ΦΟΡΜΑ ΚΡΑΤΗΣΗΣ',
    name: 'Όνομα:',
    email: 'E-mail:',
    checkIn: 'Check in:',
    checkOut: 'Check out:',
    moreInfo: 'Περισσότερες πληροφορίες:',
    send: 'Αποστολή',
  },
};
