export default {
  nav: {
    home: 'Αρχικη',
    apartments: 'Διαμερισματα',
    halkidiki: 'Χαλκιδικη',
    contact: 'Επικοινωνια',
  },
  home: {
    threeboxes: {
      t1: 'Κάντε Κράτηση',
      t2: 'Δείτε τα Διαμερίσματα',
      t3: 'Τιμές και Προσφορές',
    },
    complex: {
      h: 'ΤΟ ΣΥΓΚΡΟΤΗΜΑ',
      h1: 'Στο κέντρο της πόλης',
      p1:
        'Τα διαμερίσματα TOULIS Apartments βρίσκονται στο Πολύχρονο, στο πρώτο πόδι της Χαλκιδικής, στην Κασσάνδρα',
      h2: 'Κοντά στην παραλία',
      p2: 'Μόνο 200μ. μακριά από τη θάλασσα.',
      h3: 'Κοντά σε...',
      p3:
        'Εστιατόριο: 20μ., Cafe-bar: 30μ., Supermarket: 50μ., Φαρμακείο: 30μ., Φούρνος: 10μ.',
      h4: 'Ευχάριστη διαμονή',
      p4:
        'Ένα ήσυχο και όμορφο περιβάλλον διατηρείται για χρόνια σε ένα χώρο γεμάτο φιλοξενία για να απολαύσετε τις διακοπές σας ξεκούραστα και όμορφα.',
    },
  },
};
