export default {
  nav: {
    home: 'Αρχικη',
    apartments: 'Διαμερισματα',
    halkidiki: 'Χαλκιδικη',
    contact: 'Επικοινωνια',
  },
  home: {
    quickLinks: {
      t1: 'Κάντε Κράτηση',
      t2: 'Δείτε τα Διαμερίσματα',
      t3: 'Τιμές και Προσφορές',
    },
    complex: {
      h: 'ΤΟ ΣΥΓΚΡΟΤΗΜΑ',
      h1: 'Στο κέντρο της πόλης',
      p1:
        'Τα διαμερίσματα TOULIS Apartments βρίσκονται στο Πολύχρονο, στο πρώτο πόδι της Χαλκιδικής, στην Κασσάνδρα',
      h2: 'Κοντά στην παραλία',
      p2: 'Μόνο 200μ. μακριά από τη θάλασσα.',
      h3: 'Κοντά σε...',
      p3:
        'Εστιατόριο: 20μ., Cafe-bar: 30μ., Supermarket: 50μ., Φαρμακείο: 30μ., Φούρνος: 10μ.',
      h4: 'Ευχάριστη διαμονή',
      p4:
        'Ένα ήσυχο και όμορφο περιβάλλον διατηρείται για χρόνια σε ένα χώρο γεμάτο φιλοξενία για να απολαύσετε τις διακοπές σας ξεκούραστα και όμορφα.',
    },
  },
  apartments: {
    h1: 'ΠΑΡΟΧΕΣ ΚΑΙ ΥΠΗΡΕΣΙΕΣ',
    h1li1: 'Reception',
    h1li2: 'Κήπος',
    h1li3: 'Playground',
    h1li4: 'Γήπεδο Μπάσκετ',
    h1li5: 'BBQ',
    h1li6: 'Πάρκινγκ',
    h1li7: 'Πλήρως Εξοπλισμένη Κουζίνα',
    h1li8: 'Ψυγείο',
    h1li9: 'Τηλεόραση',
    h1li10: 'Air Condition',
    h1li11: 'Μπάνιο',
    h1li12: 'Wi-Fi',
    h2: 'ΤΙΜΕΣ ΚΑΙ ΕΙΔΙΚΕΣ ΠΡΟΣΦΟΡΕΣ',
    h2p1a: 'Ειδική προσφορά',
    h2p1b: 'για τον Μάιο:',
    h2p2a: '25€',
    h2p2b: '/ νύχτα',
  },
};
